brew "bash"
brew "git"
brew "go"
brew "golangci/tap/golangci-lint"
brew "htop"
brew "python"
brew "sshfs"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-completions"
cask "docker"
cask "font-fira-code"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "iterm2"
cask "keepassxc"
cask "notion"
cask "postman"
cask "skype"
cask "slack"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
cask "windscribe"
cask "zoomus"